"CFBundleDisplayName" = "ChatGPT";

"NSCameraUsageDescription" = "ChatGPT gebruikt je camera om foto's te maken die je in je chats kunt gebruiken.";

"gee pee tee" = "gee pee tee";

"NSMicrophoneUsageDescription" = "ChatGPT gebruikt je microfoon om spraak te converteren naar tekst met behulp van het Whisper-model.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT stelt je in staat om afbeeldingen uit je chats op te slaan.";

"chat gee pee tee" = "chat gee pee tee";

"NSLocationWhenInUseUsageDescription" = "ChatGPT gebruikt je locatie om je chats te verbeteren.";

